Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/medieavdelingen__id_1535.html.tmx
Source language: nob
Languages: sme

source: Medieavdelingen
sme: Mediaossodat

source: Under Medieavdelingen hører norske og internasjonale mediespørsmål , herunder pressespørsmål , kringkastings- og opphavsrettslovgivning , film- og videogramlovgivning , filmspørsmål , mv. .
sme: Mediaossodahkii gullet norgalaš ja internašuvnnalaš mediagažaldagat , nugo preassagažaldagat , jietna-ja govvasádden- ja vuoigatvuođalágat , filbma-ja videográmmalágat , filbmagažaldagat ja diekkárat .

source: Avdelingen er også ansvarlig for statlige pengespill og private lotterier .
sme: Ossodaga ovddasvástádus leat maid stáhtalaš ruhtaspeallut ja priváhta lotteriijat .

source: Under avdelingen sorterer Medietilsynet , Norsk filminstitutt og Lotteri- og stiftelsestilsynet .
sme: Dán ossodahkii gullet Mediabearráigeahčču , Norgga filbmainstituhtta ja Lotteriija- ja vuođđudusbearráigeahčču .

source: Avdelingen ivaretar også statens eieransvar for NRK AS , Filmparken AS og Norsk Tipping AS.
sme: Ossodat áimmaguššá maid NRK AS , Filmparken AS ja Norsk Tipping AS stáhta oamastanovddasvástádusa .

source: Avdelingen er delt i fire seksjoner .
sme: Ossodat lea juhkkon njealjo sekšuvdnii .

source: Ekspedisjonssjef Nina Økland
sme: Ekspedišuvdnahoavda Nina Økland

source: E-post :
sme: E-poasta :

source: Telefon :
sme: Telefovdna :

source: Faks :
sme: Fáksa :

source: Seksjon M 1
sme: Sekšuvdna M 1

source: Opphavsrett og IT.
sme: Dahkkivuoigatvuohta ja IT.

source: Seksjon M 2
sme: Sekšuvdna M 2

source: Pressepolitiske spørsmål , generelle filmpolitiske spørsmål , film- og videogramlovgiving , budsjett og etats- og eigarstyring og generelle mediepolitiske spørsmål .
sme: Preassapolitihkalaš gažaldagat , oppalaš filbmapolitihkalaš gažaldagat , filbma- ja videográmmalágat , bušeahtta ja etáhtta-ja oamasteaddjistivren ja oppalaš mediapolitihkalaš gažaldagat .

source: Seksjon M 3
sme: Sekšuvdna M 3

source: Kringkastingslovgivning , lokalkringkasting , konsesjonsspørsmål mv. og konvergens .
sme: Jietna- ja govvasáddenlágat , lagasradiosáddemat , konsešuvdnagažaldagat jna. ja konvergens .

source: Seksjon M 4
sme: Sekšuvdna M 4

source: Statlige pengespill og private lotterier .
sme: Stáhtalaš ruhtaspeallut ja priváhta lotteriijat .

source: Kontaktinformasjon
sme: Oktavuođadieđut :
